/* 
  SonyPTPFocusAreas.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-05.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"1" = "Breit";
"2" = "Feld";
"3" = "Mitte";
"257" = "Flexible Spot: S";
"258" = "Flexible Spot: M";
"259" = "Flexible Spot: L";
"260" = "Erweit. Flexible Spot";
"513" = "Tracking: Breit";
"514" = "Tracking: Feld";
"515" = "Tracking: Mitte";
"516" = "Tracking: Flexible Spot S";
"517" = "Tracking: Flexible Spot M";
"518" = "Tracking: Flexible Spot L";
"519" = "Tracking: Erweit. Flexible Spot";
